{
  "hu": {
    
    "nav-logo": "Szállás",
    "nav-home": "Kezdőlap",
    "nav-rooms": "Szobák",
    "nav-booking": "Foglalás",
    "nav-rules": "Házirend",
    "nav-gallery": "Galéria",
    "nav-contact": "Kapcsolat",
    "banner-text": "Üdvözöl a Placc333 - nyugalom a magaslatban",
    "intro-text": " Képzeld el, hogy egy eldugott hegytetőn ébredsz, ahol a friss levegő, a madarak éneke és a természet illata vesz körül. Üdvözlünk a Placc333 világában, Tenke-hegyen, 333 méter magasan, a szlovén és horvát határ találkozásánál. Innen lenyűgöző panoráma tárul eléd, miközben az erdő közelsége és a természet csendje átölel. Ez a különleges hely tökéletes választás mindazok számára, akik szeretnének elszakadni a hétköznapok rohanásától, és újra kapcsolatba kerülni a természettel. Nálunk a reggelek lassabban indulnak – egy forró kávéval a kezedben élvezheted a látványt, ahogy a napfény lassan átöleli a tájat. Napközben felfedezheted a környék túraútvonalait, kerékpározhatsz, vagy egyszerűen csak megpihenhetsz a teraszon, miközben a panoráma minden pillanatban új arcát mutatja. Amikor leszáll az este, a csillagos égbolt és a természet neszei kísérik a meghitt beszélgetéseket. A Placc333 nem csupán egy hely, hanem egy élmény, amely feltölt, megnyugtat, és közelebb visz a lényeghez, a harmóniához. Itt minden a Te kényelmedet és pihenésedet szolgálja, és mi mindent megteszünk azért, hogy élményeid felejthetetlenek legyenek. Lépj ki a hétköznapokból, és fedezd fel, milyen az élet a nyugalom magaslatán. Látogass el hozzánk, és éld át a nyugalmat, kényelmet és a felejthetetlen élményeket, amelyeket a Placc333 kínál!",
    "footer-text": "© 2025 Szállás. Minden jog fenntartva.",
    "galeria": "Galéria",
    "rooms-title": "Szobák",
    "room1-title": "Sámli és Stokedli – Zalai hangulat modern köntösben",
    "room1-description": "A zalai tájszólásból kölcsönzött neveik már sejtetik: a Sámli és a Stokedli modulházak egyszerre őrzik a vidéki kötődést és nyújtanak modern kényelmet.Mindkét kabin 2 fő számára ideális pihenőhely, ahol egy térben kapott helyet a hálórész és a teljesen felszerelt konyha, valamint külön fürdőszoba gondoskodik a komfortodról. A panorámás terasz kinti kiülővel vár, a teljes üvegfal pedig arról, hogy akár az ágyból is ráláss a Tenke-hegy páratlan látványára. A két kabin között található az elektromosan fűthető ott dézsafürdő, amely télen-nyáron tökéletes helyszín a lazításra...",
    "room1-features": "1x Franciaágy, \n Zuhanyzó, \n Teakonyha, Panorámás terasz",
    "room2-title": "Stelázsi – tágas otthon a hegytetőn",
    "room2-description": "A Stelázsi vendégházunk a hagyományos, családias vidéki otthon hangulatát ötvözi a modern felszereltséggel. 4 fő számára nyújt kényelmes pihenést: a hálórész franciaággyal, valamint egy tágas nappali kihúzható kanapéval biztosítja a nyugodt alvást. Teljesen felszerelt konyhája és nagy étkezője ideális helyszín a közös étkezésekhez és hosszú, beszélgetős estékhez. Két külön terasza pedig bármelyik napszakban tökéletes helyet kínál a friss levegő és a lenyűgöző panoráma élvezetére. A Stelázsi tökéletes választás családoknak vagy baráti pároknak, akik a természet ölelésében szeretnének kikapcsolódni.",
    "room2-features": "1x Franciaágy, 1x kihúzható kanapé, Zuhanyzó, Konyha, Panorámás terasz",
    "rules-title": "Házirend",
    "rules-intro-1": "Célunk, hogy biztosítsuk az Ön kellemes pihenését és elkerüljük az esetleges félreértéseket, ezért szeretnénk, ha megismerkedne a házirend tartalmával, aminek betartását szíves figyelmükbe ajánljuk! A házirend szabályainak elfogadását köszönjük!",
    "rules-intro-2": "A foglalásnál feltételezhető, hogy Ön ismeri, és elfogadja a házirend szabályait, valamint, hogy a leírtak betartásra kerülnek.",
    "rules-intro-3": "A vendégszállásunkat magánszállás keretein belül működtetjük.",
    "rule-1": "Érkezéskor a vendég köteles átadni a szállásadónak az adatfelvételhez szükséges személyes dokumentumait (útlevél vagy személyi igazolvány, lakcímkártya), és a helyszínen fizetendő összeget/IFA, stb./ Vendégeink a szobákat csak a teljes részvételi díj kifizetése után foglalhatják el. A szálláson csak a beregisztráltak tartózkodhatnak!",
    "rule-2": "A teljes részvételi díj alatt az előre lefoglalt napokat értjük, abban az esetben, ha úgy döntenek, az itt tartózkodást előbb szakítják meg, nem áll módunkban a pénzt visszafizetni. Részvételi díjat a szállás elfoglalása előtt 72 órával kötelesek előre utalással kiegyenlíteni.",
    "rule-3": "A szállás az érkezés napján 14.00 és 20.00 között lehet elfoglalni. Ha később érkezne. késéséről kérjük, telefonon tájékoztasson minket! Ha ezt elmulasztja, megeshet, hogy nem tudjuk fogadni",
    "rule-4": "A távozás napján 10.00-ig kell elhagyni a szálláshelyet, ellenkező esetben felárat számolunk fel.",
    "rule-5": "Vendégeinket érkezéskor fogadjuk, kulcsot kapnak, hogy szabadon közlekedhessenek. A távozás napján kérjük, a kulcsot leadni részünkre!",
    "rule-6": "A szálláshelyen látogatókat kizárólag napközben lehet fogadni, a szállásadó engedélyével.",
    "rule-7": "A csendrendeletre és a szomszédokra való tekintettel kérjük, mindenféle zajos tevékenységet legyenek szívesek mellőzni 22-07 óra között Továbbá kérjük, hogy éjszakai, illetve hajnali hazaérkezéskor csendben közlekedjenek!",
    "rule-8": "A szálláshelyen dohányozni tilos, csak az udvaron megengedett! (Elektromos cigarettára és IQOS-ra is vonatkozik!) A csikkeket kérjük, az erre a célra fenntartott hamutartóba szíveskedjenek eldobni!",
    "rule-9": "A szálláshelyre tilos bevinni bármiféle gyúlékony anyagot, eszközt! Tűz esetén a kijelölt helyen található poroltó készülékkel, azonnal kezdje a mentést és hívja a tűzoltókat 105-ös/112/számon majd azt követően a szállásadót!",
    "rule-10": "Állatokat csak a tulajdonos engedélyével szabad a szálláshelyre behozni.",
    "rule-11": "A szobákban hagyott személyes tárgyakért felelősséget nem vállalunk!",
    "rule-12": "A szállásadó nem vállal felelősséget a nem rendeltetésszerű használatból adódó esetleges anyagi károkért vagy balesetekért. A vendég felelős a saját és vendégei viselkedéséért a házban és annak környékén, az esetleges saját, illetve vendégei balesetéért maga viseli a következményeket.",
    "rule-13": "Baleset esetén kisebb elsősegély-csomagot talál. Nagyobb baj esetén hívja a 112-es segélyhívó számot!",
    "rule-14": "Kérjük, hogy figyeljenek a rendre, óvják a ház berendezését és azokat ne vigyék ki a szobából (pi törölköző, kispárna, takaró)!",
    "rule-15": "A helység elhagyásakor kérjük, zárják el a vizet, villanyt, csukják be az ablakot klímát és zárják be az ajtót Kérjük, ügyeljenek a rendre és a tisztaságra. Elutazáskor a magánszálláshelyen kérjük. ne hagyjanak mosatlan edényt és a szemetet. Köszönjük!",
    "rule-16": "A szállás területén okozott kárt a károkozó, vagy annak törvényes képviselője köteles megtéríteni .",
    "rule-17": "Kérjük vendégeinket, hogy a magánszálláson a konyhának kialakított részen étkezzenek! Kérjük tartsák tisztán, óvják a berendezést! Meleg edényeket mindig alátétre helyezzék a pult és az asztal megóvása végett. Késsel szeletelni, vágni vágódeszka használatával legyenek szívesek Mindenki köteles maga után elmosni a használt edényeket, evőeszközöket. A mikrohullámú sütőbe fémet tartalmazó edényt, csomagoló anyagot ne tegyen bel A konyhai berendezésekben okozott kárért a szálláshely használója felel, az okozott kárt teljes mértékben téríteni köteles!",
    "rule-18": "A közös területén lévő dézsafürdő csak külön díj fejében használható!",
    "rule-19": "A közös területen lévő grill és kültéri főzési lehetőséget csak engedéllyel lehet használni!!!",
    "rule-20": "Az apartmant a vendégek számára tisztán adjuk át. 7 napon túli tartózkodás eseten külön díj ellenében takarítást, ágynemű és törölköző cserét biztosítunk egyszeri alkalommal.",
    "rule-21": "A szállásdíj tartalmazza a közüzemi díjakat.",
    "rule-22": "Kommunális hulladék a fekete színű kukában helyezhető el. A fém és a műanyag hulladékot a kuka melletti zsákba kérnénk behelyezni.",
    "rule-23": "Fenntartjuk a jogot a vendégkörünk megválogatására. Ittas állapotú, agresszív hajlamú vendégeket nem fogadunk!",
    "rule-24": "A tulajdonos jogában áll lemondani a szállást, ha a vendég nem tartja be a házirendet és ha megbontja a békét",
    "rule-25": "A házirend megsértése esetén, a szállás lemondásra kerülhet. Ebben az esetben a vendégnek nem áll módunkban visszafizetni az esetlegesen fennmaradó napokat.",
    "rule-26": "A szállás igénybevételével magától értetődik, hogy a vendég elolvasta, megértette és elfogadta a házirendben foglaltakat",
    "rule-27": "A WIFI a szálláshelyen kihelyezett kód által elérhető.",
    "rules-closing": "Kellemes kikapcsolódást és jó pihenést kívánunk!",
    "provider-name": "Szolgáltató adatai: Placc333",
    "provider-tax": "Adószáma: 56311396-1-40",
    "provider-address": "8978 Rédics,hrsz.956.",
    "provider-ntak": "NTAK sz: MA24104211",
    "provider-contact": "Elérhetőségünk: +36 30 196-8519 (hívható 8:00 és 20:00 között)",
    "company-name": "Kapcsolat",
    "label-owner": "Üzemeltető",
    "label-tax": "Adószám",
    "label-address": "Cím",
    "label-ntak": "NTAK szám"

  },
  "en": {
    
    "nav-logo": "Accommodation",
    "nav-home": "Home",
    "nav-rooms": "Rooms",
    "nav-booking": "Booking",
    "nav-rules": "House Rules",
    "nav-gallery": "Gallery",
    "nav-contact": "Contact",
    "banner-text": "Welcome to our accommodation!",
    "intro-text": "Imagine waking up on a secluded mountaintop, surrounded by fresh air, birdsong and the scent of nature. Welcome to the world of Placc333, on Mount Tenke, 333 meters above sea level, where the Slovenian and Croatian borders meet. From here, a stunning panorama opens up before you, while the proximity of the forest and the silence of nature embrace you. This special place is the perfect choice for all those who want to break away from the hustle and bustle of everyday life and reconnect with nature. Mornings start slower here - with a hot coffee in your hand, you can enjoy the view as the sunlight slowly embraces the landscape. During the day, you can explore the surrounding hiking trails, go cycling or simply relax on the terrace, while the panorama shows its new face every moment. When evening falls, the starry sky and the sounds of nature accompany intimate conversations. Placc333 is not just a place, but an experience that recharges, soothes, and brings you closer to the essence, to harmony. Everything here is for your comfort and relaxation , and we do everything we can to make your experience unforgettable . Step out of your everyday life and discover what life is like at the height of tranquility. Visit us and experience the peace, comfort and unforgettable experiences that Placc333 offers!",
    "footer-text": "© 2025 Accommodation. All rights reserved.",
    "galeria": "Gallery",
    "rooms-title": "ROOMS",
    "room1-title": "Sámli and Stokedli – Zala atmosphere in a modern guise",
    "room1-description": "Their names, borrowed from the Zala dialect, already suggest it: the Sámli and Stokedli modular houses both preserve the rural connection and offer modern comfort. Both cabins are ideal resting places for 2 people, where the sleeping area and the fully equipped kitchen are located in one space, as well as a separate bathroom, ensuring your comfort. The panoramic terrace awaits you with an outdoor seating area, and the entire glass wall ensures that you can enjoy the unparalleled view of Tenke Mountain even from your bed. Between the two cabins is the electrically heated hot tub, which is the perfect place to relax in winter and summer...",
    "room1-features": "1x Double bed, Shower, Tea kitchen, Panoramic terrace",
    "room2-title": "Stelázsi – spacious home on the mountaintop",
    "room2-description": "Our Stelázsi guesthouse combines the atmosphere of a traditional, family-run country home with modern amenities. It offers comfortable rest for 4 people: the sleeping area with a double bed and a spacious living room with a pull-out sofa ensure a restful sleep. Its fully equipped kitchen and large dining room are ideal for shared meals and long, conversational evenings. Its two separate terraces offer the perfect place to enjoy the fresh air and the stunning panorama at any time of the day. Stelázsi is the perfect choice for families or couples of friends who want to relax in the embrace of nature.",
    "room2-features": "1x Double bed, 1x pull-out sofa, Shower, Kitchen, Panoramic terrace",
    "rules-title": "House Rules",
    "rules-intro-1": "Our goal is to ensure your pleasant stay and avoid any misunderstandings, so we would like you to familiarize yourself with the content of the house rules, which we kindly recommend you to adhere to! Thank you for accepting the rules of the house rules!",
    "rules-intro-2": "When making a reservation, it is assumed that you are familiar with and accept the rules of the house rules, and that the provisions described will be complied with.",
    "rules-intro-3": "We operate our guest accommodation within the framework of private accommodation.",
    "rule-1": "Upon arrival, the guest is obliged to hand over to the accommodation provider the personal documents required for data collection (passport or ID card, address card), and the amount to be paid on site/IFA, etc./ Our guests can only occupy the rooms after paying the full participation fee. Only registered guests can stay at the accommodation !",
    "rule-2": "The full participation fee refers to the days booked in advance. If you decide to cancel your stay early, we are unable to refund the money. The participation fee must be paid in advance by bank transfer 72 hours before booking the accommodation.",
    "rule-3": "The accommodation can be booked between 14.00 and 20.00 on the day of arrival. If you arrive later, please inform us by phone about your delay! If you fail to do so, we may not be able to accommodate you.",
    "rule-4": "You must leave the accommodation by 10:00 on the day of departure, otherwise a surcharge will be charged.",
    "rule-5": "We welcome our guests upon arrival and give them a key so they can move around freely. On the day of departure, please return the key to us!",
    "rule-6": "Visitors may only be received at the accommodation during the day, with the permission of the accommodation provider.",
    "rule-7": "Out of consideration for the silence order and the neighbors, please refrain from any noisy activities between 10 p.m. and 7 a.m. We also ask that you drive quietly when returning home at night or in the early morning!",
    "rule-8": "Smoking is prohibited in the accommodation, only allowed in the yard! (This also applies to electronic cigarettes and IQOS!) Please dispose of cigarette butts in the ashtray reserved for this purpose!",
    "rule-9": "It is forbidden to bring any flammable materials or devices into the accommodation! In case of fire, immediately start the rescue with the powder extinguisher located in the designated place and call the firefighters on 105/112/ and then the accommodation provider!",
    "rule-10": "Animals may only be brought into the accommodation with the owner's permission.",
    "rule-11": "We are not responsible for personal items left in the rooms!",
    "rule-12": "The accommodation provider is not responsible for any material damage or accidents resulting from improper use. The guest is responsible for his/her own and his/her guests' behavior in and around the house, and bears the consequences for any accidents that may occur to him/her or his/her guests.",
    "rule-13": "In case of an accident, you will find a small first aid kit. In case of a major problem, call the emergency number 112!",
    "rule-14": "We ask that you pay attention to order, protect the furnishings of the house and do not take them out of the room (e.g. towels, pillows, blankets)!",
    "rule-15": "When leaving the premises, please turn off the water, electricity, close the windows, air conditioning and lock the door. Please pay attention to order and cleanliness. When leaving the private accommodation, please do not leave unwashed dishes and garbage. Thank you!",
    "rule-16": "The person causing the damage or their legal representative is obliged to compensate for any damage caused in the accommodation area.",
    "rule-17": "We ask our guests to eat in the kitchen area of ​​the private accommodation! Please keep it clean and protect the equipment! Always place hot dishes on a mat to protect the counter and table. Please use a cutting board when slicing and cutting with a knife. Everyone is required to wash used dishes and cutlery after themselves. Do not put metal containers or packaging materials in the microwave. The user of the accommodation is responsible for any damage caused to the kitchen equipment and must fully compensate for the damage caused!",
    "rule-18": "The hot tub in the common area can only be used for a separate fee!",
    "rule-19": "The grill and outdoor cooking facilities in the common area can only be used with permission!!!",
    "rule-20": "The apartment is handed over to the guests clean. For stays longer than 7 days, we provide cleaning, bed linen and towel change once for an additional fee.",
    "rule-21": "The accommodation fee includes utility fees.",
    "rule-22": "Municipal waste can be placed in the black bin. We would like to ask you to place metal and plastic waste in the bag next to the bin.",
    "rule-23": "We reserve the right to select our guests. We do not accept guests who are drunk or have aggressive tendencies!",
    "rule-24": "The owner has the right to cancel the accommodation if the guest does not comply with the house rules and if he breaks the peace",
    "rule-25": "In case of violation of the house rules, the accommodation may be cancelled. In this case, we are not able to refund the guest for any remaining days.",
    "rule-26": "By using the accommodation, it is understood that the guest has read, understood and accepted the provisions of the house rules.",
    "rule-27": "WIFI is accessible via the code posted at the accommodation.",
    "rules-closing": "We wish you a pleasant stay and a good rest!",
    "provider-name": "Provider details: Placc333",
    "provider-tax": "Tax number: 56311396-1-40",
    "provider-address": "8978 Rédics, issue no. 956.",
    "provider-ntak": "NTAK number: MA24104211",
    "provider-contact": "Our contact details: +36 30 196-8519 (available between 8:00 and 20:00)",
    "company-name": "Contact",
    "label-owner": "Operator",
    "label-tax": "Tax number",
    "label-address": "Address",
    "label-ntak": "NTAK number:",
    "contact-title": "Elérhetőségek"

  },
  "de": {
    
    "nav-logo": "Unterkunft",
    "nav-home": "Startseite",
    "nav-rooms": "Zimmer",
    "nav-booking": "Buchung",
    "nav-rules": "Hausordnung",
    "nav-gallery": "Galerie",
    "nav-contact": "Kontakt",
    "banner-text": "Willkommen in unserer Unterkunft!",
    "intro-text": "Stellen Sie sich vor, Sie wachen auf einem abgelegenen Berggipfel auf, umgeben von frischer Luft, Vogelgezwitscher und dem Duft der Natur. Willkommen in der Welt von Placc333 auf dem Berg Tenke, 333 Meter über dem Meeresspiegel, wo die slowenische und die kroatische Grenze aufeinandertreffen. Von hier aus eröffnet sich Ihnen ein atemberaubendes Panorama, während Sie die Nähe des Waldes und die Stille der Natur umarmen. Dieser besondere Ort ist die perfekte Wahl für alle, die dem Alltag entfliehen und sich wieder mit der Natur verbinden möchten . Der Morgen beginnt hier ruhiger – mit einem heißen Kaffee in der Hand genießen Sie die Aussicht, während das Sonnenlicht langsam die Landschaft umhüllt. Tagsüber können Sie die umliegenden Wanderwege erkunden, Rad fahren oder einfach auf der Terrasse entspannen, während sich das Panorama jeden Moment von neuem zeigt. Wenn der Abend hereinbricht, begleiten der Sternenhimmel und die Geräusche der Natur intime Gespräche. Placc333 ist nicht nur ein Ort, sondern ein Erlebnis, das neue Kraft tankt, beruhigt und Sie dem Wesentlichen, der Harmonie, näherbringt . Hier ist alles auf Ihren Komfort und Ihre Entspannung ausgerichtet und wir tun alles, um Ihr Erlebnis unvergesslich zu machen . Entfliehen Sie dem Alltag und entdecken Sie, wie sich das Leben in höchster Ruhe anfühlt. Besuchen Sie uns und erleben Sie die Ruhe, den Komfort und die unvergesslichen Erlebnisse, die Placc333 bietet!",
    "footer-text": "© 2025 Unterkunft. Alle Rechte vorbehalten.",
    "galeria": "Galerie",
    "rooms-title": "ZIMMER",
    "room1-title": "Sámli und Stokedli – Zala-Atmosphäre im modernen Gewand",
    "room1-description": "Ihre aus dem Zala-Dialekt entlehnten Namen lassen es bereits vermuten: Die Modulhäuser Sámli und Stokedli bewahren beide den ländlichen Bezug und bieten modernen Komfort. Beide Hütten sind ideale Ruheorte für 2 Personen, wobei sich der Schlafbereich und die voll ausgestattete Küche in einem Raum befinden, sowie ein separates Badezimmer, das für Ihren Komfort sorgt. Die Panoramaterrasse erwartet Sie mit einem Sitzbereich im Freien, und die vollständige Glaswand sorgt dafür, dass Sie sogar von Ihrem Bett aus die unvergleichliche Aussicht auf den Berg Tenke genießen können. Zwischen den beiden Hütten befindet sich der elektrisch beheizte Whirlpool, der im Winter wie im Sommer der perfekte Ort zum Entspannen ist...",
    "room1-features": "1x Doppelbett, Dusche, Teeküche, Panoramaterrasse",
    "room2-title": "Stelázsi – geräumiges Zuhause auf dem Berggipfel",
    "room2-description": "Unser Gästehaus Stelázsi verbindet die Atmosphäre eines traditionellen, familiengeführten Landhauses mit modernen Annehmlichkeiten. Es bietet komfortablen Schlaf für 4 Personen: Der Schlafbereich mit Doppelbett und das geräumige Wohnzimmer mit Ausziehsofa sorgen für erholsamen Schlaf. Die voll ausgestattete Küche und das große Esszimmer laden zu gemeinsamen Mahlzeiten und langen, geselligen Abenden ein. Die zwei separaten Terrassen laden zu jeder Tageszeit zum Genießen der frischen Luft und des atemberaubenden Panoramas ein. Stelázsi ist die perfekte Wahl für Familien oder befreundete Paare, die in der Natur entspannen möchten.",
    "room2-features": "1x Doppelbett, 1x Ausziehsofa, Dusche, Küche, Panoramaterrasse",
    "rules-title": "Hausordnung",
    "rules-intro-1": "Unser Ziel ist es, Ihren Aufenthalt angenehm zu gestalten und Missverständnisse zu vermeiden. Daher möchten wir Sie bitten, sich mit dem Inhalt der Hausordnung vertraut zu machen. Wir empfehlen Ihnen, diese einzuhalten! Vielen Dank für die Annahme der Hausordnung!",
    "rules-intro-2": "Bei der Buchung wird davon ausgegangen, dass Sie die Hausordnung kennen und akzeptieren und dass die beschriebenen Bestimmungen eingehalten werden.",
    "rules-intro-3": "Wir betreiben unsere Gästeunterkünfte im Rahmen einer Privatvermietertätigkeit.",
    "rule-1": "Der Gast ist verpflichtet, bei Anreise dem Beherbergungsbetrieb die zur Datenerfassung erforderlichen persönlichen Dokumente (Reisepass oder Personalausweis, Adresskarte), sowie den vor Ort zu zahlenden Betrag/IFA etc. auszuhändigen./ Die Zimmer können von unseren Gästen erst nach Bezahlung der vollen Teilnahmegebühr bezogen werden. In der Unterkunft können nur angemeldete Gäste übernachten !",
    "rule-2": "Die volle Teilnahmegebühr bezieht sich auf die im Voraus gebuchten Tage. Bei vorzeitiger Stornierung ist eine Rückerstattung nicht möglich. Die Teilnahmegebühr ist 72 Stunden vor der Buchung der Unterkunft per Banküberweisung im Voraus zu entrichten.",
    "rule-3": "Die Unterkunft ist am Anreisetag zwischen 14.00 und 20.00 Uhr buchbar. Sollten Sie später anreisen, informieren Sie uns bitte telefonisch über Ihre Verspätung! Andernfalls kann es sein, dass wir Sie nicht unterbringen können.",
    "rule-4": "Am Abreisetag müssen Sie die Unterkunft bis 10:00 Uhr verlassen, andernfalls wird ein Zuschlag erhoben.",
    "rule-5": "Wir begrüßen unsere Gäste bei der Ankunft und geben ihnen einen Schlüssel, damit sie sich frei bewegen können. Am Abreisetag geben Sie uns bitte den Schlüssel zurück!",
    "rule-6": "Der Empfang von Besuchern in der Unterkunft ist tagsüber nur mit Zustimmung des Unterkunftsanbieters gestattet.",
    "rule-7": "Aus Rücksicht auf die Ruheordnung und die Nachbarn bitten wir Sie, zwischen 22:00 und 07:00 Uhr auf jegliche laute Aktivitäten zu verzichten. Wir bitten Sie auch, nachts oder am frühen Morgen leise nach Hause zu fahren!",
    "rule-8": "Rauchen ist in der Unterkunft verboten, nur im Hof ​​erlaubt! (Dies gilt auch für elektronische Zigaretten und IQOS!) Bitte entsorgen Sie Zigarettenstummel im dafür vorgesehenen Aschenbecher!",
    "rule-9": "Das Mitbringen von brennbaren Materialien oder Geräten in die Unterkunft ist verboten! Im Brandfall sofort mit dem Pulverlöscher am dafür vorgesehenen Platz die Rettung einleiten und die Feuerwehr unter 105/112/ und anschließend den Unterkunftsanbieter anrufen!",
    "rule-10": "Tiere dürfen nur mit Zustimmung des Eigentümers in die Unterkunft gebracht werden.",
    "rule-11": "Für in den Zimmern zurückgelassene persönliche Gegenstände übernehmen wir keine Haftung!",
    "rule-12": "Der Beherberger haftet nicht für Sachschäden oder Unfälle, die durch unsachgemäße Nutzung entstehen. Der Gast ist für sein eigenes Verhalten und das seiner Gäste im und um das Haus verantwortlich und trägt die Folgen für etwaige Unfälle, die ihm oder seinen Gästen passieren.",
    "rule-13": "Für den Fall eines Unfalls finden Sie einen kleinen Erste-Hilfe-Kasten. Bei größeren Problemen rufen Sie die Notrufnummer 112 an!",
    "rule-14": "Wir bitten Sie, auf Ordnung zu achten, die Einrichtungsgegenstände des Hauses zu schützen und nicht aus dem Zimmer zu nehmen (z.B. Handtücher, Kissen, Decken)!",
    "rule-15": "Beim Verlassen des Geländes schalten Sie bitte Wasser und Strom ab, schließen Sie die Fenster, die Klimaanlage und verriegeln Sie die Tür. Achten Sie bitte auf Ordnung und Sauberkeit. Bitte hinterlassen Sie beim Verlassen der Privatunterkunft kein ungewaschenes Geschirr und keinen Müll. Vielen Dank!",
    "rule-16": "Für im Beherbergungsbereich entstandene Schäden ist der Schadensverursacher bzw. dessen gesetzlicher Vertreter zum Ersatz verpflichtet.",
    "rule-17": "Wir bitten unsere Gäste, im Küchenbereich der Privatunterkunft zu essen! Bitte halten Sie diesen sauber und schützen Sie die Geräte! Stellen Sie heiße Speisen immer auf eine Unterlage, um Theke und Tisch zu schützen. Bitte verwenden Sie beim Schneiden und Schneiden mit einem Messer ein Schneidebrett. Jeder ist verpflichtet, benutztes Geschirr und Besteck nach sich selbst abzuwaschen. Stellen Sie keine Metallbehälter oder Verpackungsmaterialien in die Mikrowelle. Der Nutzer der Unterkunft ist für Schäden an der Küchenausstattung verantwortlich und muss den entstandenen Schaden vollständig ersetzen!",
    "rule-18": "Der Whirlpool im Gemeinschaftsbereich kann nur gegen eine gesonderte Gebühr genutzt werden!",
    "rule-19": "Die Grill- und Außenkochmöglichkeiten im Gemeinschaftsbereich dürfen nur mit Genehmigung genutzt werden!!!",
    "rule-20": "Die Wohnung wird den Gästen sauber übergeben. Bei Aufenthalten länger als 7 Tage bieten wir Reinigung, Bettwäsche- und Handtuchwechsel einmalig gegen eine zusätzliche Gebühr an.",
    "rule-21": "Die Nebenkosten sind im Übernachtungspreis enthalten.",
    "rule-22": "Siedlungsabfälle können in die schwarze Tonne gegeben werden. Metall- und Kunststoffabfälle bitten wir in den neben der Tonne stehenden Sack zu werfen.",
    "rule-23": "Wir behalten uns die Auswahl unserer Gäste vor. Betrunkene oder aggressive Gäste werden nicht akzeptiert!",
    "rule-24": "Der Eigentümer hat das Recht, die Unterkunft zu kündigen, wenn der Gast die Hausordnung nicht einhält und den Frieden stört",
    "rule-25": "Bei Verstößen gegen die Hausordnung kann die Unterkunft storniert werden. In diesem Fall ist keine Rückerstattung für die verbleibenden Tage möglich.",
    "rule-26": "Mit der Nutzung der Unterkunft wird davon ausgegangen, dass der Gast die Bestimmungen der Hausordnung gelesen, verstanden und akzeptiert hat.",
    "rule-27": "WLAN ist über den in der Unterkunft ausgehängten Code zugänglich.",
    "rules-closing": "Wir wünschen Ihnen einen angenehmen Aufenthalt und eine gute Erholung!",
    "provider-name": "Anbieterdetails: Placc333",
    "provider-tax": "Steuernummer: 56311396-1-40",
    "provider-address": "8978 Rédics, Ausgabe Nr. 956.",
    "provider-ntak": "NTAK-Nummer: MA24104211",
    "provider-contact": "Unsere Kontaktdaten: +36 30 196-8519 (erreichbar zwischen 8:00 und 20:00 Uhr)",
    "company-name": "Kontakt",
    "label-owner": "Betreiber",
    "label-tax": "Steuernummer",
    "label-address": "Adresse",
    "label-ntak": "NTAK-Nummer",
    "contact-title": "Elérhetőségek"
  }
}
